{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back to main menu"
			},
			"Translation":
			{
				"Text": "Возврат в меню"
			},
			"Key": "823C520D428BD69DF7697AA710C63DCB"
		},
		{
			"Source":
			{
				"Text": "Best score: {number}"
			},
			"Translation":
			{
				"Text": "Лучший счёт: {number}"
			},
			"Key": "F1940BEF4BEB80E3014F1B82BDD0F5FD"
		},
		{
			"Source":
			{
				"Text": "Best score: {number}"
			},
			"Translation":
			{
				"Text": "Лучший счёт: {number}"
			},
			"Key": "F1D58B0445D5BDC1D88AD08B909FE698"
		},
		{
			"Source":
			{
				"Text": "Best score: {number}"
			},
			"Translation":
			{
				"Text": "Лучший счёт: {number}"
			},
			"Key": "786BF2F04E5BC3D39D16EDB4B615AE06"
		},
		{
			"Source":
			{
				"Text": "Difficult"
			},
			"Translation":
			{
				"Text": "Сложность"
			},
			"Key": "AAEF94754FDB00485B039382EBB64CBF"
		},
		{
			"Source":
			{
				"Text": "During the boss fight\r\nYou can't lose your life because of a lost ball.\r\nFocus on avoiding the boss balls!w"
			},
			"Translation":
			{
				"Text": "Во время боя с боссом\r\nВы не можете потерять свою жизнь из-за потерянного мяча\r\nСосредоточьтесь на том, чтобы избегать мячей босса!"
			},
			"Key": "52BD466248AB43AEB98070B93332E89E"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Легко"
			},
			"Key": "9F617D814316F555DCD45AA17F8C3442"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Сложно"
			},
			"Key": "E29BF787410F7E52CFEC46AEDA0D3184"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "709EBFE546D61B9257E4B7B3577B2B44"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1564BC344FE34FCF3E30A7925FDDCCAA"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECBC7AF44CA2F5D8ADAD12929DE6B6CC"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1C1284A43FD1A1D4F084C9004EF909D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F307E14B15EE51E50C0CAB48F5B628"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "2565470440905D1C0E91F4B1C4660BA3"
		},
		{
			"Source":
			{
				"Text": "Level {number}"
			},
			"Translation":
			{
				"Text": "Уровень {number}"
			},
			"Key": "AC95AD8F4B8C8369A89476AEE0A6EFA4"
		},
		{
			"Source":
			{
				"Text": "Level: {number}"
			},
			"Translation":
			{
				"Text": "Уровень: {number}"
			},
			"Key": "628119DE4E50CFDFF772F194607ED621"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "F5E8ED06446CBBF2547DFC9855757244"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "E679F38641D8DE01946BAD872B4304AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "86D1D22D47D554D3B4E12885A8475168"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Пауза"
			},
			"Key": "C8D95D8047607981514FBCBE3DD8D42B"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Начать игру"
			},
			"Key": "EC77F4F74BDC67CE35C785AAA9FE30C6"
		},
		{
			"Source":
			{
				"Text": "Press Spacebar\r\nTo launch ball"
			},
			"Translation":
			{
				"Text": "Нажмите Пробел\r\nЧтобы запустить мяч"
			},
			"Key": "F1EBC6E0400EB56B60F05B9942560265"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "49E538EB465F3C02B91A51B6C1B44C4B"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Рестарт"
			},
			"Key": "ECF2606D4DCEBF20A7FF52AAE1E914CB"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Вернуться"
			},
			"Key": "6EA12C5B4ED921DCDB2CC8A387954DC8"
		},
		{
			"Source":
			{
				"Text": "Score: {number}"
			},
			"Translation":
			{
				"Text": "Очки: {}"
			},
			"Key": "7B9C2E394742E1ED84B37C8238CAC2A9"
		},
		{
			"Source":
			{
				"Text": "Score: {number}"
			},
			"Translation":
			{
				"Text": "Очки: {number}"
			},
			"Key": "7C0AE76046E81243AFA0B3BF593C305F"
		},
		{
			"Source":
			{
				"Text": "Score: {number}"
			},
			"Translation":
			{
				"Text": "Очки: {number}"
			},
			"Key": "4E134B014C2AAC9CEEF0C488ECAD4589"
		},
		{
			"Source":
			{
				"Text": "Select level"
			},
			"Translation":
			{
				"Text": "Выбрать уровень"
			},
			"Key": "EA7B0AA64B1CB97D3582B69268CD3343"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Звуки"
			},
			"Key": "2D4D0DF94C7990D00345E38EE1D4C0EC"
		},
		{
			"Source":
			{
				"Text": "Use A/D to move"
			},
			"Translation":
			{
				"Text": "Используйте A/D\r\nчтобы двигаться"
			},
			"Key": "7573CA8D4DB35D84BF49C7B421970EC3"
		},
		{
			"Source":
			{
				"Text": "You lost!"
			},
			"Translation":
			{
				"Text": "Ты проиграл!"
			},
			"Key": "FCFE00574EDA71CB592867BC4DF17453"
		},
		{
			"Source":
			{
				"Text": "You win!"
			},
			"Translation":
			{
				"Text": "Ты выиграл!"
			},
			"Key": "484D0342437066835EA113B1668F791E"
		}
	]
}